[
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "terminal",
  "obsidian-git",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-dirtreeist",
  "obsidian-footnotes",
  "emoji-shortcodes"
]